[
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "settings-search",
  "obsidian-minimal-settings",
  "keyboard-analyzer",
  "table-editor-obsidian",
  "calendar",
  "quickadd",
  "obsidian-tasks-plugin",
  "file-tree-alternative",
  "recent-files-obsidian",
  "cmdr",
  "obsidian-hover-editor",
  "better-export-pdf"
]